[
  {
    "SP":{
      "name":"Pontos turísticos em São Paulo",
      "turismName1":"Avenida Paulista",
      "description1":"Avenida Paulista é um logradouro do município de São Paulo. Está localizada no limite entre as zonas Centro-Sul, Central e Oeste; e em uma das regiões mais elevadas da cidade, chamada de Espigão da Paulista.  Avenida Paulista são variadas e têm programações para todos os gostos. Centro financeiro da maior metrópole do Brasil, a Paulista reúne todas as tribos em um só lugar e te permitirá conhecer uma pouco mais sobre a rica diversidade da Terra da Garoa. Se você está em Sampa e não sabe muito bem o que fazer, certamente a Paulista é o melhor ponto para começar! A Avenida Paulista é o centro financeiro de São Paulo, mas não só isso! Na Paulista (e também nas ruas ao redor), você encontrará uma variedade enorme de museus, espaços culturais, lugares para compras, ótimas pedidas de restaurantes e gente. Muita gente! Não faltará o que fazer na Avenida Paulista durante os seus dias de viagem, seja a negócios ou de férias.",
      "stay1":"Apê Metrô PaulistaAbre numa nova janela, Consolação, São Paulo perto do metrô [Travel Sustainable Nível 1]",
      "turismName2":"Parque do Ibirapuera",
      "description2":"O Parque Ibirapuera é um parque urbano localizado na cidade de São Paulo, Brasil. Em 2017, foi o parque mais visitado da América Latina, com aproximadamente 14 milhões de visitas, além de ser um dos locais mais fotografados do mundo. Quem decide dar um passeio pelo Parque Ibirapuera não sente falta de diversão, pois além de grandes opções culturais, o parque também é o lugar perfeito para se praticar atividades físicas, além de ele ser bem localizado e muito bem cuidado pelos seus administradores.Com certeza, o Parque Ibirapuera é um local que promove bastante diversão para qualquer visitante, especialmente para os que gostam da natureza.",
      "stay2":"Royal Ibirapuera Park, Paraíso, São Paulo (1,2 km do(a) Parque Ibirapuera)",
      "turismName3":"Campos do Jordão",
      "description3":"Campos do Jordão é um município na Serra da Mantiqueira, no Brasil, e faz parte do estado de São Paulo. Engloba uma cidade com o mesmo nome, onde é comum a arquitetura de estilo suíço, e o Parque Estadual de Campos do Jordão, a nordeste. Abrangendo um terço do município, as florestas de pinheiros do parque e as montanhas albergam várias aves e animais em risco de extinção, incluindo pumas e jaguatiricas. Conhecida como Suíça brasileira, Campos do Jordão é uma estação climática localizada a 172 km de São Paulo, na Serra da Mantiqueira.",
      "stay3":"Hotel Leão da Montanha 3, Hotel em Campos do Jordão"
    },
    "BA":{
      "name":"Pontos turísticos em Bahia",
      "turismName1":"Pelourinho (Salvador)",
      "description1":"Reconhecido como Patrimônio Histórico da Humanidade, quem visita o espaço pode conferir igrejas com uma arquitetura marcante, como a Catedral Basílica e a Igreja do Rosário dos Homens Pretos, a Fundação Jorge Amado, além de restaurantes, bares, centros culturais, atrações artísticas, museus e muito mais.  A Casa do Carnaval mostra exposições multimídia e fantasias da icônica festa de rua, as ruas de paralelepípedo contam com bares de caipirinha ao ar livre, lojas de souvenirs afro-baianos e praças cheias de músicos e dançarinos no histórico Pelourinho.",
      "stay1":"Hostel Galeria 13, Pelourinho, Salvador (0,2 km do(a) Pelourinho)",
      "turismName2":"Porto Seguro",
      "description2": "Porto Seguro é uma estância turística costeira no estado brasileiro da Bahia. Possui aproximadamente 90 quilómetros de praias tropicais, incluindo a popular Praia de Taperapuãn. A cidade é também conhecida pela vibrante vida noturna, centrada no passeio repleto de bares, Passarela do Álcool. Durante a altura do Carnaval, artistas com trajes extravagantes e desfiles de músicos de samba ajudam a criar uma festa de rua de arromba. A Praia de Taperapuan é a mais badalada praia de Porto Seguro, possui mar azul e calmo com toda sua orla cercada por árvores e muita sombra, onde estão instaladas as barracas em tamanhos e estilos diferentes.",
      "stay2":"Hotel Brisa da Praia 4 estrelas,Hotel em Praia de Mundaí, Porto Seguro",
      "turismName3":"Morro de São Paulo",
      "description3":"Morro de São Paulo é uma vila sem automóveis na extremidade nordeste da Ilha de Tinharé do Brasil, no Oceano Atlântico. Alberga praias com palmeiras, como a Primeira Praia, conhecida pela forte rebentação das ondas, e a Segunda Praia, repleta de restaurantes. A Fortaleza do Tapirandu, agora em ruínas, foi erguida no século XVII e tem vistas para o mar. Na cidade, a Igreja da Nossa Senhora da Luz, caiada, possui um altar de madeira ornamentado.",
      "stay3":"Village Paraíso Tropical 4 estrelas, Hotel em Morro de São Paulo"
    },
    "MG":{
      "name":"Pontos turísticos em Minas Gerais",
      "turismName1":"Ouro Preto",
      "description1":"Ouro Preto é uma cidade colonial na Serra do Espinhaço, na zona leste do Brasil. É conhecida pela arquitetura barroca, que inclui pontes, fontes e praças, e pelas ruas calcetadas íngremes e sinuosas. A Praça central de Tiradentes recebeu o nome do mártir da independência brasileira. Existem várias igrejas e capelas por toda a cidade, incluindo a Igreja de São Francisco de Assis, do século XVIII. Além de ter sido o berço de artistas, responsáveis pelas mais significativas obras do barroco brasileiro, foi também o cenário do movimento pela independência do Brasil em relação a Portugal, chamado de Inconfidência Mineira, cujo mártir, Joaquim José da Silva",
      "stay1":"Hotel Recanto do Ouro - Antigo Recanto da Serra 4 estrelas, Situado em Ouro Preto, a 2 km da Igreja de São Francisco de Paula",
      "turismName2":"Inhotim (Brumadinho)",
      "description2":"O Instituto Inhotim é a sede de um dos mais importantes acervos de arte contemporânea do Brasil e considerado o maior museu a céu aberto do mundo. Está localizado em Brumadinho, uma cidade com 38 mil habitantes, a 60 quilômetros de Belo Horizonte.",
      "stay2":"Casa Grande Hostel, Brumadinho (1,5 km do(a) Museu de Inhotim)",
      "turismName3":"Capitólio e Lago de Furnas",
      "description3":"Capitólio é um município brasileiro no estado de Minas Gerais, Região Sudeste do país. Localiza-se no sudoeste do estado e ocupa uma área de 521,802 km², sendo que 7,5 km² estão em perímetro urbano. Sua população foi estimada em 8 693 habitantes em 2021. Capitólio, no Estado de Minas Gerais, é um ponto turístico muito interessante para quem ama cachoeiras e trilhas. Neste artigo você vai encontrar diversas dicas sobre o que fazer em Capitólio. Entre as  opções, estão as que dão à cidade o apelido de “mar de Minas”, sendo ela repleta de lagos, cachoeiras e rios.",
      "stay3":"Escarpas resort, Hotel em Capitólio"
    },
    "RS":{
      "name":"Pontos turísticos em Rio grande do Sul",
      "turismName1":"Porto Alegre",
      "description1":"Porto Alegre é a capital do estado de Rio Grande do Sul, no sul do Brasil. Na praça principal, a Praça Marechal Deodoro, encontra-se a Catedral Metropolitana, de estilo renascentista, com murais religiosos no exterior. O Palácio Piratini, de estilo neoclássico, é a sede do governo estadual. O Theatro São Pedro, do século XIX, fica nas proximidades. A cidade é conhecida como uma porta de entrada para os enormes desfiladeiros do Parque Nacional de Aparados da Serra.",
      "stay1":"Master Cosmopolitan Moinhos de Vento 4 estrelas, Hotel em Porto Alegre",
      "turismName2":"Gramado e Canela",
      "description2":"Canela é uma cidade turística na Serra Gaúcha, em Rio Grande do Sul, o estado mais austral do Brasil. Com influências dos colonos alemães do século XIX, a cidade possui chalés de estilo bávaro e chocolateiros. É conhecida pelas exibições de luzes de Natal e pelas coloridas hortênsias em flor na primavera. A Catedral de Pedra, de estilo gótico, com 12 sinos de bronze, fica na frondosa praça principal da cidade, a Praça Matriz.",
      "stay2":"Sky Palace Hotel 3 estrelas, Hotel em Gramado",
      "turismName3":"Cânion Itaimbezinho (Aparados da Serra)",
      "description3":"Traduzido do inglês-O Itaimbezinho é um cânion localizado no Brasil entre os estados do Rio Grande do Sul e Santa Catarina, a cerca de 170 km de Porto Alegre. Faz parte do Parque Nacional de Aparados da Serra.",
      "stay3":"Hotel Parador Cambará do Sul, Estrada do Faxinal, RS-427 - Morro Agudo, Cambará do Sul - RS, 95480-000•(54) 3295-7575"

    },
    "SC":{
      "name":"Pontos turísticos em Santa Catarina",
      "turismName1":"Florianópolis",
      "description1":"Florianópolis, a capital do estado de Santa Catarina no sul do Brasil, é maioritariamente constituída pela Ilha de Santa Catarina, com 54 km de comprimento. É famosa pelas suas praias, incluindo estâncias turísticas populares como a Praia dos Ingleses na extremidade norte da ilha. A sua Lagoa da Conceição, uma lagoa de água salgada, é popular para a prática de windsurf e para excursões de barco. A Ponte Pedro Ivo Campos faz a ligação entre a ilha e a zona comercial continental.",
      "stay1":"Ibis Florianopolis 3 estrelas, Hotel em Centro de Florianópolis, Florianópolis",
      "turismName2":"Beto Carrero World",
      "description2":"Considerado o maior parque temático da América Latina em 2014, o Beto Carrero World foi considerado o 6° melhor parque de diversão do mundo por usuários do site TripAdvisor. Localizado no município de Penha, a 35 quilômetros de Balneário Camboriú, 60 km de Blumenau, 66 km de Joinville com acesso próximo ao Aeroporto de Navegantes, a partir da BR-101, são pouco mais de seis quilômetros até a entrada do parque, igualmente por pista dupla de asfalto. O complexo Beto Carrero World conta uma pista de motocross e um kartódromo internacional, desenhado pelo alemão Herman Tilke. O Kartódromo possui pistas de boliche, lojas e restaurantes. Em 2011, recebeu a 500 Milhas de Kart, um importante evento que reúne as principais celebridades do automobilismo mundial e brasileiro.",
      "stay2":"Do Parque Pousada Comfort, R. Dr. Paulo Mayerle, 624 - Praia de Armação do Itapocorói, Penha - SC, 88385-000•(47) 3224-4595",
      "turismName3":"Balneário Camboriú",
      "description3":"A cidade, com suas colinas íngremes que caem até o mar, é popular entre os sul-americanos. A principal via beira-mar é a Avenida Atlântica. Tem um teleférico que liga a praia central da cidade à praia de Laranjeiras. Em uma reportagem publicada pela revista Forbes, em fevereiro de 2012, sobre a ascensão da música eletrônica no Brasil, Balneário Camboriú foi classificada como a capital da música eletrônica no país. A cidade também é conhecida pelo apelido de Dubai Brasileira, devido ao alto número de arranha-céus e turistas. A cidade é servida pelo Aeroporto Internacional Ministro Victor Konder, localizado no município adjacente de Navegantes.",
      "stay3":"Hotel Rieger 4 estrelas, Hotel em Balneário Camboriú"

    }
  }
]